<?PHP exit;?>	1542841116	黄生	15***3	Ques #0	101.247.204.171
<?PHP exit;?>	1542880648	志荣打扣开纽鸡眼加工厂	aa***02	Ques #1	223.104.63.228
<?PHP exit;?>	1542880678	志荣打扣开纽鸡眼加工厂	aa***02	Ques #1	101.247.204.122
<?PHP exit;?>	1542880733	志荣打扣开纽鸡眼加工厂	aa***02	Ques #1	101.247.204.122
<?PHP exit;?>	1542881196	志荣加工厂(打扣纽门四合扣鸡眼)	aa***02	Ques #1	101.247.213.152
<?PHP exit;?>	1542881432	志荣毛织加工厂(承接打扣纽门各种四合扣鸡眼)	aa***02	Ques #1	101.247.204.122
<?PHP exit;?>	1542881498	673276220@qq.com	aa***02	Ques #1	101.247.204.122
<?PHP exit;?>	1542881725	志荣毛织加工厂	aa***02	Ques #1	101.247.204.122
